export const section10SliderData = [
    {img: './assets/images/sl101.png', name: 'Руслан', review: 'Съешь еще этих мягких французских булок, да выпей чаю. Съешь еще этих мягких французских булок, да выпей чаю. Съешь еще этих мягких французских булок, да выпей чаю.'},
    {img: './assets/images/sl102.png', name: 'Мария', review: 'Съешь еще этих мягких французских булок, да выпей чаю. Съешь еще этих мягких французских булок, да выпей чаю. Съешь еще этих мягких французских булок, да выпей чаю.'},
    {img: './assets/images/sl103.png', name: 'Сергей', review: 'Съешь еще этих мягких французских булок, да выпей чаю. Съешь еще этих мягких французских булок, да выпей чаю. Съешь еще этих мягких французских булок, да выпей чаю.'},
]